# Определяем переменные
username = "Анатолий"  # Имя пользователя
title = "Борьба с буллигом над детьми в шокле"  # Заголовок заметки
content = "Определить причину буллинга и устранить проблему"  # Описание заметки
status = "Активна"  # Статус заметки
created_date = "13-01-2025"  # Дата создания заметки
issue_date = "13-02-2025"  # Дата истечения заметки
# Вывод значений переменных
print("Анатолий", username)
print("Борьба с буллигом над детьми в шокле", title)
print("Определить причину буллинга и устранить проблему", content)
print("Активна", status)
print("13-01-2025", created_date)
print("13-02-2025", issue_date) 
